/* 
  SonyPTPImageFormats.strings
  CascableCore

  Created by Daniel Kennett on 2022-01-05.
  Copyright © 2022 Cascable AB. All rights reserved.
*/

"2" = "JPEG Standard";
"3" = "JPEG Fine";
"4" = "JPEG Extra fine";

"16" = "RAW";
"18" = "RAW & JPEG Standard";
"19" = "RAW & JPEG Fine";
"20" = "RAW & JPEG Extra fine";
